module.exports = {
    "type": "FeatureCollection",
    "name": "lighthouse",
    "features": [
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [27.186747222, 59.854438889, 47.9776]
            },
            "properties": {
                "name": "Маяк",
                "objectid": "42",
                "image_src": "IMG_7327.JPG",
                "type": "Маяк",
                "lat": "59,8544388890001",
                "long": "27,1867472220001",
                "datetime": "2019:05:15 06:20:21",
                "note": null,
                "filename": "lighthouse.json"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [27.18661315, 59.854320406, 67.2336]
            },
            "properties": {
                "name": "Вид с маяка",
                "objectid": "49",
                "image_src": "IMG_7334.JPG",
                "type": "Вид с маяка",
                "lat": "59,8543204060001",
                "long": "27,18661315",
                "datetime": "2019:05:15 06:34:03",
                "note": null,
                "filename": "lighthouse.json"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [27.186671943, 59.854318871, 67.2336]
            },
            "properties": {
                "name": "Маяк (модель)",
                "objectid": "299",
                "image_src": "lighthouse_min.gif",
                "type": "Маяк (модель)",
                "lat": "59,854318871",
                "long": "27,1866719430001",
                "datetime": "2019:05:15 06:34:03",
                "note": "Маяк представляет собой шестиугольную в основании, кирпичную башню высотою в 21 м. Его фокальная плоскость находится на высоте 75 м. \r\nСтроительство началось в 1902. В 1904 году работы были завершены и маяк начал действовать. \r\nБоевые действия Первой мировой войны и Великой Отечественной войны пощадили маяк: башня его сохранилась до настоящего времени в том виде, в каком была построена. \r\nВ июле 1941 года, чтобы не допустить прорыва немецких кораблей к Ленинграду, в районе острова были выставлены минные заграждения. На острове для защиты его и расположенного на нем маяка с начала войны был расположен небольшой гарнизон. В декабре 1941 года, когда опасность захвата острова противником стала очевидной, гарнизон вместе с маячниками был эвакуирован. 20 сентября 1944 года остров был освобожден в результате десанта советских моряков с торпедных катеров. Вскоре огонь маяка вновь озарил морские просторы.\r\nВ послевоенное время маяк неоднократно ремонтировался, его навигационное оборудование совершенствовалось. В настоящее время на нем имеются жилой дом для служителей, складские помещения, электрическая подстанция с дизель-агрегатами. Маяк надежно обеспечивает безопасность плавания судов на этом важном участке Финского залива.\r\n",
                "filename": "lighthouse.json"
            }
        }
    ]
}