module.exports = {
    "type": "FeatureCollection",
    "name": "tools",
    "features": [
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [27.19165, 59.83555, 0]
            },
            "properties": {
                "objectid": "297",
                "image_src": "Level.jpg",
                "type": "Радарный датчик",
                "name": "Радарный датчик",
                "lat": "59,8355500000001",
                "long": "27,19165",
                "datetime": null,
                "note": "Радарный датчик является частью гидрометеорологического поста автоматизированной системы гидромет. мониторинга. Предназначен для измерения уровня воды в интересующем водоеме.  Радарный уровнемер УЛМ 31А1 - это уникальный инструмент для надежного измерения уровня жидких материалов. В этом уровнемере, проверенная годами радарная технология сочетается с инновационными инженерными решениями: плоская микрополосковая антенна, высокочуствительная СВЧ-система и высокопроизводительный комплекс цифровой обработки сигнала. Все это позволяет использовать его для измерения уровня в сложных условиях.",
                "filename": "tools.json"
            }
        },
        {
            "type": "Feature",
            "geometry": {
                "type": "Point",
                "coordinates": [27.19225, 59.83585, 0]
            },
            "properties": {
                "objectid": "298",
                "image_src": "Meteo.jpg",
                "type": "Автоматическая метеостанция (АМС)",
                "name": "Автоматическая метеостанция (АМС)",
                "lat": "59,8358500000001",
                "long": "27,1922500000001",
                "datetime": null,
                "note": "АМС Vaisala WXT530. Метеостанция автоматическая серии WXT530 представляет собой универсальный интегрированный структурный элемент для аппликаций связанных с погодой. Серия WXT 530 улучшает уровень контроля погодных условия. Степень защиты WXT 530 - IP66, указывает на полное исключение попадания пыли внутрь корпуса, ему также нестрашны любые потоки воды. Метеостанция состоит из интегрированных в единый корпус датчиков, предназначенных для измерения следующих метео параметров: осадки, атмосферное давление, температура, относительная влажность, скорость и направление ветра",
                "filename": "tools.json"
            }
        }
    ]
}