module.exports = {
	"type" : "FeatureCollection",
	"name" : "BIOLOGY",
	"features" : [
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.195083333, 59.837416667 ]
			},
			"properties" : {
				"OBJECTID" : 1,
				"Id" : 1,
				"name" : "Зарянка - Erithacus rubecula ",
				"Lat" : 59.8374166666667,
				"Long" : 27.1950833333333,
				"note" : "Принадлежит к отр. воробьинообразных, сем. мухоловковые. Населяет влажные лиственные и смешанные леса с густым подлеском, парки, заросшие кустарниками сады, предпочитает близость воды. Свободно селятся в хозяйственных постройках людей и не боятся присутствия последних. Является перелётной птицей, возвращается с мест зимовки одной из первых. ",
				"image_src" : "зарянка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.195083333, 59.837416667 ]
			},
			"properties" : {
				"OBJECTID" : 2,
				"Id" : 1,
				"name" : "Зяблик - Fringilla coelebs ",
				"Lat" : 59.8374166666667,
				"Long" : 27.1950833333333,
				"note" : "Принадлежит к отр. воробьинообразных, сем. вьюрковых. Широко распространенная певчая птица размером с воробья. Длина тела составляет около 14,5 см, вес составляет 15—40 граммов. Распространён в Европе, Западной Азии и Северной Африке; расселяется на Востоке. Одна из самых многочисленных птиц в России. Обитает в лесах и парках всех типов, часто у самого жилья человека. Отдаёт предпочтение негустым зрелым и прохладным лесам. Часть птиц зимует в Центральной Европе, остальные мигрируют на юг Европы (главным образом в Средиземноморье). ",
				"image_src" : "зяблик.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.195083333, 59.837416667 ]
			},
			"properties" : {
				"OBJECTID" : 3,
				"Id" : 1,
				"name" : "Пеночка-теньковка - Phylloscopus collybita ",
				"Lat" : 59.8374166666667,
				"Long" : 27.1950833333333,
				"note" : "Принадлежит к отр. воробьинообразных, сем. славковых. Мелкая лесная птица. Длина тела 10—12 см, вес самцов 7—8 г, вес самок 6—7 г. Гнездится в светлых хвойных и смешанных лесах Европы и Азии, местами распространяясь далеко на север. Зимует в странах Средиземноморья, Южной Азии и Центральной Африке. В отличие от веснички, достаточно толерантной к засушливым ландшафтам, теньковка обычно держится возле воды. ",
				"image_src" : "пеночка-теньковка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.198397222, 59.837222222 ]
			},
			"properties" : {
				"OBJECTID" : 4,
				"Id" : 2,
				"name" : "Зяблик - Fringilla coelebs ",
				"Lat" : 59.8372222222222,
				"Long" : 27.1983972222222,
				"note" : "Принадлежит к отр. воробьинообразных, сем. вьюрковых. Широко распространенная певчая птица размером с воробья. Длина тела составляет около 14,5 см, вес составляет 15—40 граммов. Распространён в Европе, Западной Азии и Северной Африке; расселяется на Востоке. Одна из самых многочисленных птиц в России. Обитает в лесах и парках всех типов, часто у самого жилья человека. Отдаёт предпочтение негустым зрелым и прохладным лесам. Часть птиц зимует в Центральной Европе, остальные мигрируют на юг Европы (главным образом в Средиземноморье). ",
				"image_src" : "зяблик.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.220055556, 59.848391667 ]
			},
			"properties" : {
				"OBJECTID" : 5,
				"Id" : 3,
				"name" : "Белая трясогузка - Motacilla alba ",
				"Lat" : 59.8483916666667,
				"Long" : 27.2200555555556,
				"note" : "Принадлежит к отр. воробьинообразных, сем. трясогузковых. Длина ее тела – 16-19 см. Масса – 20-23 г. Получила своё название из-за характерных движений своим длинным хвостом. Многочисленный и широко распространенный вид. Гнездится преимущественно в Европе, Азии и Северной Африке. На юге своего ареала вид ведёт оседлый образ жизни, в то время как северные популяции мигрируют в Африку и назад. ",
				"image_src" : "белая_трясогузка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.229380556, 59.848988889 ]
			},
			"properties" : {
				"OBJECTID" : 6,
				"Id" : 4,
				"name" : "Речная крачка - Larus argentatus ",
				"Lat" : 59.8489888888889,
				"Long" : 27.2293805555556,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и очень распространенный вид. Распространена от Северной Америки до севера Южной Америки, на севере и западе Африки, в Евразии от Европы до северо-запада Сибири и запада Китая. Зимой совершает перелёт на юг и запад Африки, в Новую Гвинею, Филиппины, близлежащие острова и в Южную Америку. Гнездятся с мая по август на побережьях скалистых и песчаных островов с редкой растительностью. Внутри континента гнездование встречается довольно редко. ",
				"image_src" : "речная_крачка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.229380556, 59.848988889 ]
			},
			"properties" : {
				"OBJECTID" : 7,
				"Id" : 4,
				"name" : "Серебристая чайка - Larus argentatus ",
				"Lat" : 59.8489888888889,
				"Long" : 27.2293805555556,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Крупная птица, широко распространённая в Европе, Азии и Северной Америке. Северная граница гнездового ареала находится в промежутке между 70 и 80° с.ш. На юге гнездятся вплоть до 30°–40° с.ш. Северные популяции являются перелётными. Птицы северо-западных регионов России, как правило, перемещаются на небольшие расстояния на побережья Балтийского или Северного морей. Места обитания связаны с разнообразными водоёмами. Заселяют берега морей и крупных озёр, низовья рек и др. Предпочтение отдают островам, где находят защиту от наземных хищников. ",
				"image_src" : "серебристая чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.229380556, 59.848988889 ]
			},
			"properties" : {
				"OBJECTID" : 8,
				"Id" : 4,
				"name" : "Длинноносый крохаль - Mergus serrator",
				"Lat" : 59.8489888888889,
				"Long" : 27.2293805555556,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Крупная утка величиной с крякву с узким, длинным клювом. Обитает в северных частях Северной Америки и Евразии от тундр до лесостепи, зимует по морским побережьям умеренной зоны и субтропиков. Помимо рыбы, которая составляет основной рацион этой птицы, питается ракообразными, водными насекомыми и червями. ",
				"image_src" : "длинноносый_крохаль.JPG",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.229380556, 59.848988889 ]
			},
			"properties" : {
				"OBJECTID" : 9,
				"Id" : 4,
				"name" : "Сизая чайка - Larus canus ",
				"Lat" : 59.8489888888889,
				"Long" : 27.2293805555556,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленна в Северной и Центральной Европе. Некоторые сизые чайки на зимовку мигрируют в Средиземноморье или Северную Африку. Населяет главным образом побережья морей и лишь изредка встречается у внутриконтинентальных водоёмов. Гнездится в колониях вблизи водоёмов. Пища представлена прежде всего рыбой, но, как и озёрная чайка, она часто обыскивает свалки и поля. Частый гость на отмелях и илистых побережьях. ",
				"image_src" : "сизая_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.229380556, 59.848988889 ]
			},
			"properties" : {
				"OBJECTID" : 10,
				"Id" : 4,
				"name" : "Белая трясогузка - Motacilla alba ",
				"Lat" : 59.8489888888889,
				"Long" : 27.2293805555556,
				"note" : "Принадлежит к отр. воробьинообразных, сем. трясогузковых. Длина ее тела – 16-19 см. Масса – 20-23 г. Получила своё название из-за характерных движений своим длинным хвостом. Многочисленный и широко распространенный вид. Гнездится преимущественно в Европе, Азии и Северной Африке. На юге своего ареала вид ведёт оседлый образ жизни, в то время как северные популяции мигрируют в Африку и назад. ",
				"image_src" : "белая_трясогузка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.225919444, 59.845325 ]
			},
			"properties" : {
				"OBJECTID" : 11,
				"Id" : 5,
				"name" : "Белощекая казарка - Branta leucopsis ",
				"Lat" : 59.845325,
				"Long" : 27.2259194444444,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Небольшой гусь рода казарок. Длина тела 60-70 см, вес 1-2,5 кг. Гнездовые колонии встречаются в арктической тундре. На гнездовье придерживается горного ландшафта севера — скалистых обрывов и побережий, крутых склонов, чередующихся с понижениями, покрытыми сочной травой, берегов скалистых ручьев и озёр. Зимуют в Нидерландах. Покидая зимовки, белощёкие казарки мигрируют на восток узкой, так называемой беломорско-балтийской трассой",
				"image_src" : "белощекая_казарка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.225141667, 59.845047222 ]
			},
			"properties" : {
				"OBJECTID" : 12,
				"Id" : 6,
				"name" : "Чернозобик - Calidris alpina ",
				"Lat" : 59.8450472222222,
				"Long" : 27.2251416666667,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. бекасовых (Scolopacidae). Небольшая птица – размер тела 17-21 см. Во время гнездования обитает в тундровых местностях. Во время перелётов на юг его можно встретить в огромных количествах у мелководных побережий Европы. Зиму чернозобики проводят на Пиренейском полуострове или в Африке. Предпочитает илистые берега, болота, пустыри и луга с низкорослой растительностью. ",
				"image_src" : "чернозобик.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.217586111, 59.843236111 ]
			},
			"properties" : {
				"OBJECTID" : 13,
				"Id" : 7,
				"name" : "Озерная чайка - Chroicocephalus ridibundus ",
				"Lat" : 59.8432361111111,
				"Long" : 27.2175861111111,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Одна из самых распространённых чаек в России и мире. Её часто можно наблюдать летом на реках и озёрах, где она кружит возле проходящих судов в поисках подкормки. Перелётная, частично перелётная, либо оседлая птица. В период размножения обитает преимущественно на внутренних водоёмах, где гнездится на мелководье. На пролёте и в местах зимовок главным образом встречается на морском берегу и в дельтах крупных рек.",
				"image_src" : "озерная_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.212080556, 59.841466667 ]
			},
			"properties" : {
				"OBJECTID" : 14,
				"Id" : 8,
				"name" : "Морская чайка - Larus marinus ",
				"Lat" : 59.8414666666667,
				"Long" : 27.2120805555556,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и распространенный вид. Может достигать длины 75 см и является самым крупным видом чаек. Весит до 2 кг, а размах её крыльев составляет около 170 см. Морская чайка обитает на побережьях северной части Атлантического океана и в Центральной Европе. Зимой некоторые из них совершают перелёт из Скандинавии в более южные районы. Некоторые особи пережидают зиму, питаясь на мусорных свалках в городах. Гнездится в небольших группах на скалистых прибрежных склонах с апреля по июль. ",
				"image_src" : "морская_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.212080556, 59.841466667 ]
			},
			"properties" : {
				"OBJECTID" : 15,
				"Id" : 8,
				"name" : "Кряква - Anas platyrhynchos ",
				"Lat" : 59.8414666666667,
				"Long" : 27.2120805555556,
				"note" : "Птица из сем. утиных (Anatidae) отр. гусеобразных (Anseriformes). Наиболее известная и распространённая дикая утка. Широко распространена в северном полушарии. Гнездится как в арктических широтах (до 70° с.ш.), так и в тёплом субтропическом климате (до 35° с.ш. в Северной Африке и до 20° с.ш. на Ближнем Востоке). Частично перелётная птица. Населяет самые разнообразные водоёмы с пресной, солоноватой или солёной водой и неглубокими участками.",
				"image_src" : "Кряква.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.212080556, 59.841466667 ]
			},
			"properties" : {
				"OBJECTID" : 16,
				"Id" : 8,
				"name" : "Белощекая казарка - Branta leucopsis ",
				"Lat" : 59.8414666666667,
				"Long" : 27.2120805555556,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Небольшой гусь рода казарок. Длина тела 60-70 см, вес 1-2,5 кг. Гнездовые колонии встречаются в арктической тундре. На гнездовье придерживается горного ландшафта севера — скалистых обрывов и побережий, крутых склонов, чередующихся с понижениями, покрытыми сочной травой, берегов скалистых ручьев и озёр. Зимуют в Нидерландах. Покидая зимовки, белощёкие казарки мигрируют на восток узкой, так называемой беломорско-балтийской трассой",
				"image_src" : "белощекая_казарка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.202686111, 59.834108333 ]
			},
			"properties" : {
				"OBJECTID" : 17,
				"Id" : 9,
				"name" : "Длинноносый крохаль - Mergus serrator",
				"Lat" : 59.8341083333333,
				"Long" : 27.2026861111111,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Крупная утка величиной с крякву с узким, длинным клювом. Обитает в северных частях Северной Америки и Евразии от тундр до лесостепи, зимует по морским побережьям умеренной зоны и субтропиков. Помимо рыбы, которая составляет основной рацион этой птицы, питается ракообразными, водными насекомыми и червями. ",
				"image_src" : "длинноносый_крохаль.JPG",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185752778, 59.834038889 ]
			},
			"properties" : {
				"OBJECTID" : 18,
				"Id" : 12,
				"name" : "Кукушка обыкновенная - Cuculus canorus ",
				"Lat" : 59.8340388888889,
				"Long" : 27.1857527777778,
				"note" : "Принадлежит к отр. кукушкообразных, сем. кукушковых. Птица среднего размера. Общая длина достигает 32—34 см, размах крыльев 55—65 см, вес до 80—190 г. Область размножения обыкновенной кукушки охватывает все климатические зоны от лесотундр до пустынь и субтропических лесов палеарктического региона. Почти повсюду это обычный, местами многочисленный вид. Будучи типичной перелётной птицей, птица проводит зиму в Африке и в тропических широтах Азии. Населяет разнообразные биотопы, однако по происхождению это лесная птица. ",
				"image_src" : "кукушка_обыкновенная.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184575, 59.83375 ]
			},
			"properties" : {
				"OBJECTID" : 19,
				"Id" : 13,
				"name" : "Зарянка - Erithacus rubecula ",
				"Lat" : 59.83375,
				"Long" : 27.184575,
				"note" : "Принадлежит к отр. воробьинообразных, сем. мухоловковые. Населяет влажные лиственные и смешанные леса с густым подлеском, парки, заросшие кустарниками сады, предпочитает близость воды. Свободно селятся в хозяйственных постройках людей и не боятся присутствия последних. Является перелётной птицей, возвращается с мест зимовки одной из первых. ",
				"image_src" : "зарянка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184575, 59.83375 ]
			},
			"properties" : {
				"OBJECTID" : 20,
				"Id" : 13,
				"name" : "Чечетка - Carduelis flammea ",
				"Lat" : 59.83375,
				"Long" : 27.184575,
				"note" : "Принадлежит к отр. воробьинообразных, сем. вьюрковых. Очень маленькая певчая птица, величиной примерно с чижа. Длина тела 12-15 см, размах крыльев 19-23 см; вес 10-15 г. Обитает на севере Евразии и Северной Америки, в Гренландии. Населяет кустарниковую тундру, поросшую стланцевым ивняком и берёзами; тайгу с небольшими заболоченными полянами и приозерные и приречные лайды. Летают обычно кучными стайками с непрерывным щебетом. Гнёзда строят невысоко над землёй, на различных деревьях (берёза, ольха). ",
				"image_src" : "чечётка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184872222, 59.834836111 ]
			},
			"properties" : {
				"OBJECTID" : 21,
				"Id" : 15,
				"name" : "Белая трясогузка - Motacilla alba ",
				"Lat" : 59.8348361111111,
				"Long" : 27.1848722222222,
				"note" : "Принадлежит к отр. воробьинообразных, сем. трясогузковых. Длина ее тела – 16-19 см. Масса – 20-23 г. Получила своё название из-за характерных движений своим длинным хвостом. Многочисленный и широко распространенный вид. Гнездится преимущественно в Европе, Азии и Северной Африке. На юге своего ареала вид ведёт оседлый образ жизни, в то время как северные популяции мигрируют в Африку и назад. ",
				"image_src" : "белая_трясогузка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184161111, 59.834625 ]
			},
			"properties" : {
				"OBJECTID" : 22,
				"Id" : 16,
				"name" : "Баклан большой - Phalacrocorax carbo ",
				"Lat" : 59.834625,
				"Long" : 27.1841611111111,
				"note" : "Принадлежит к отр. олушеобразных, сем. баклановых. Морская птица, распространенная по всему земному шару. Тело массивное с перепончатыми лапами, длинной шеей, изогнутым клювом и большим черным хохолком. Численность неравномерна, зависит от обилия кормовых ресурсов, в частности рыбы. В большей части ареала оседлый, на севере — перелётный. Селятся колониями по берегам морей и внутренних водоёмов. В гнездовое и внегнездовое время держатся стаями. Хорошо плавают и ныряют. Могут погружаться на глубину до 4 метров и находиться под водой до 40 секунд. ",
				"image_src" : "Баклан.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184161111, 59.834625 ]
			},
			"properties" : {
				"OBJECTID" : 23,
				"Id" : 16,
				"name" : "Гоголь - Bucephala clangula ",
				"Lat" : 59.834625,
				"Long" : 27.1841611111111,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Нырковая утка средней величины с большой округлой головой, коротким клювом и контрастным чёрно-белым оперением. Распространена в зоне лесов северного полушария. Гнездится в дуплах деревьев по берегам лесных водоёмов. Везде немногочисленная, но местами обычная птица. На большей части ареала перелётная птица, оседлые популяции отмечены лишь на северо-западе Европы. Летом населяет достаточно большие лесные озёра, тихие таёжные реки с древесной растительностью по берегам. Зимой держится на море, обычно в мелководных заливах. ",
				"image_src" : "Гоголь.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.183394444, 59.834761111 ]
			},
			"properties" : {
				"OBJECTID" : 24,
				"Id" : 17,
				"name" : "Снегирь - Pyrrhula pyrrhula ",
				"Lat" : 59.8347611111111,
				"Long" : 27.1833944444444,
				"note" : "Принадлежит к отр. воробьинообразных, сем. вьюрковых. Певчая птица мелких размеров, чуть больше воробья. Населяет всю Европу, Переднюю Азию, Восточную Азию, включая Сибирь, Камчатку, а также Японию. Снегири населяют как низменные, так и горные леса, отсутствуют на безлесных территориях и к северу от лесной зоны. Снегирь относится к преимущественно оседлым птицам, полностью откочевывает на зиму только из северной тайги. Гнездится в хвойных и смешанных лесах, Принадлежит к отр. воробьинообразных, сем. вьюрковых. Певчая птица мелких размеров, чуть больше воробья. Населяет всю Европу, Переднюю Азию, Восточную Азию, включая Сибирь, Камчатку, а также Японию. Снегири населяют как низменные, так и горные леса, отсутствуют на безлесных территориях и к северу от лесной зоны. Снегирь относится к преимущественно оседлым птицам, полностью откочевывает на зиму только из северной тайги. Гнездится в хвойных и смешанных лесах, предпочитая участки с преобладанием ели. ",
				"image_src" : "снегирь.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.183394444, 59.834761111 ]
			},
			"properties" : {
				"OBJECTID" : 25,
				"Id" : 17,
				"name" : "Серая утка - Anas streptera ",
				"Lat" : 59.8347611111111,
				"Long" : 27.1833944444444,
				"note" : "Птица из сем. утиных (Anatidae) отр. гусеобразных (Anseriformes). Широко распространённая и многочисленная утка среднего размера, примерно с шилохвость либо свиязь, но немного мельче кряквы. Гнездится в умеренных широтах Евразии и Северной Америки. В гнездовой период селится вблизи небольших спокойных водоёмов, где держится на мелководье в тени надводной растительности. После появления на свет потомства перебирается на более крупные водоёмы с пространствами открытой воды. Зимой мигрирует на морские побережья к западу и югу от гнездового ареала. ",
				"image_src" : "серая_утка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.169316667, 59.834502778 ]
			},
			"properties" : {
				"OBJECTID" : 26,
				"Id" : 24,
				"name" : "Пеночка-трещотка - Phylloscopus sibilatrix ",
				"Lat" : 59.8345027777778,
				"Long" : 27.1693166666667,
				"note" : "Принадлежит к отр. воробьинообразных, сем. славковых. Мелкая лесная птица длиной примерно 11-13 см при массе от 8 до 13 г. Многочисленный и широко распространенный вид умеренного и таежного пояса Европы; на востоке ареал достигает юга Уральских гор. Трещотка совершает регулярные дальние миграции к местам зимовок в тропической Африке. Обитает в светлых лиственных и смешанных лесах, буковых лесах и парках. Держится среди негустой растительности, преимущественно в нижних участках крон деревьев и подкроновом пространстве. ",
				"image_src" : "пеночка-трещотка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185905556, 59.852363889 ]
			},
			"properties" : {
				"OBJECTID" : 27,
				"Id" : 28,
				"name" : "Черный дрозд - Turdus merula ",
				"Lat" : 59.8523638888889,
				"Long" : 27.1859055555556,
				"note" : "Принадлежит к отр. воробьинообразных, сем. дроздовых. Крупный дрозд, в длину достигающий 26 сантиметров, весит 80—125 граммов. Самцы полностью окрашены в чёрный цвет, с жёлто-оранжевым клювом и с кольцом вокруг глаз. Чёрный дрозд — это один из самых многочисленных видов птиц. Летом предпочитает селиться в хвойных, смешанных или (на юге) лиственных лесах с хорошим подлеском и сыроватой почвой, лесных оврагах, а также заросших садах и парках. Такие места чёрный дрозд населяет по всей Европе и в европейской части России.",
				"image_src" : "черный_дрозд.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185836111, 59.852561111 ]
			},
			"properties" : {
				"OBJECTID" : 28,
				"Id" : 29,
				"name" : "Черный дрозд - Turdus merula ",
				"Lat" : 59.8525611111111,
				"Long" : 27.1858361111111,
				"note" : "Принадлежит к отр. воробьинообразных, сем. дроздовых. Крупный дрозд, в длину достигающий 26 сантиметров, весит 80—125 граммов. Самцы полностью окрашены в чёрный цвет, с жёлто-оранжевым клювом и с кольцом вокруг глаз. Чёрный дрозд — это один из самых многочисленных видов птиц. Летом предпочитает селиться в хвойных, смешанных или (на юге) лиственных лесах с хорошим подлеском и сыроватой почвой, лесных оврагах, а также заросших садах и парках. Такие места чёрный дрозд населяет по всей Европе и в европейской части России.",
				"image_src" : "черный_дрозд.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185794444, 59.8517 ]
			},
			"properties" : {
				"OBJECTID" : 29,
				"Id" : 30,
				"name" : "Длинноносый крохаль - Mergus serrator",
				"Lat" : 59.8517,
				"Long" : 27.1857944444444,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Нырковая утка средней величины с большой округлой головой, коротким клювом и контрастным чёрно-белым оперением. Распространена в зоне лесов северного полушария. Гнездится в дуплах деревьев по берегам лесных водоёмов. Везде немногочисленная, но местами обычная птица. На большей части ареала перелётная птица, оседлые популяции отмечены лишь на северо-западе Европы. Летом населяет достаточно большие лесные озёра, тихие таёжные реки с древесной растительностью по берегам. Зимой держится на море, обычно в мелководных заливах. ",
				"image_src" : "длинноносый_крохаль.JPG",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185794444, 59.8517 ]
			},
			"properties" : {
				"OBJECTID" : 30,
				"Id" : 30,
				"name" : "Речная крачка - Larus argentatus ",
				"Lat" : 59.8517,
				"Long" : 27.1857944444444,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и очень распространенный вид. Распространена от Северной Америки до севера Южной Америки, на севере и западе Африки, в Евразии от Европы до северо-запада Сибири и запада Китая. Зимой совершает перелёт на юг и запад Африки, в Новую Гвинею, Филиппины, близлежащие острова и в Южную Америку. Гнездятся с мая по август на побережьях скалистых и песчаных островов с редкой растительностью. Внутри континента гнездование встречается довольно редко. ",
				"image_src" : "речная_крачка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185794444, 59.8517 ]
			},
			"properties" : {
				"OBJECTID" : 31,
				"Id" : 30,
				"name" : "Длинноносый крохаль - Mergus serrator",
				"Lat" : 59.8517,
				"Long" : 27.1857944444444,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Нырковая утка средней величины с большой округлой головой, коротким клювом и контрастным чёрно-белым оперением. Распространена в зоне лесов северного полушария. Гнездится в дуплах деревьев по берегам лесных водоёмов. Везде немногочисленная, но местами обычная птица. На большей части ареала перелётная птица, оседлые популяции отмечены лишь на северо-западе Европы. Летом населяет достаточно большие лесные озёра, тихие таёжные реки с древесной растительностью по берегам. Зимой держится на море, обычно в мелководных заливах. ",
				"image_src" : "длинноносый_крохаль.JPG",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185708333, 59.817911111 ]
			},
			"properties" : {
				"OBJECTID" : 32,
				"Id" : 32,
				"name" : "Баклан большой - Phalacrocorax carbo ",
				"Lat" : 59.8179111111111,
				"Long" : 27.1857083333333,
				"note" : "Принадлежит к отр. олушеобразных, сем. баклановых. Морская птица, распространенная по всему земному шару. Тело массивное с перепончатыми лапами, длинной шеей, изогнутым клювом и большим черным хохолком. Численность неравномерна, зависит от обилия кормовых ресурсов, в частности рыбы. В большей части ареала оседлый, на севере — перелётный. Селятся колониями по берегам морей и внутренних водоёмов. В гнездовое и внегнездовое время держатся стаями. Хорошо плавают и ныряют. Могут погружаться на глубину до 4 метров и находиться под водой до 40 секунд. ",
				"image_src" : "Баклан.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185708333, 59.817911111 ]
			},
			"properties" : {
				"OBJECTID" : 33,
				"Id" : 32,
				"name" : "Гоголь - Bucephala clangula ",
				"Lat" : 59.8179111111111,
				"Long" : 27.1857083333333,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Нырковая утка средней величины с большой округлой головой, коротким клювом и контрастным чёрно-белым оперением. Распространена в зоне лесов северного полушария. Гнездится в дуплах деревьев по берегам лесных водоёмов. Везде немногочисленная, но местами обычная птица. На большей части ареала перелётная птица, оседлые популяции отмечены лишь на северо-западе Европы. Летом населяет достаточно большие лесные озёра, тихие таёжные реки с древесной растительностью по берегам. Зимой держится на море, обычно в мелководных заливах. ",
				"image_src" : "Гоголь.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184113889, 59.834677778 ]
			},
			"properties" : {
				"OBJECTID" : 34,
				"Id" : 33,
				"name" : "Соловей обыкновенный - Luscinia luscinia",
				"Lat" : 59.8346777777778,
				"Long" : 27.1841138888889,
				"note" : "Принадлежит к отр. воробьинообразных, сем. мухоловковые. Некрупный вид певчих птиц. Имеет обширный ареал: от западных границ России до реки Енисей. Северная граница захватывает всю полосу южной тайги в европейской части России и на Урале, южная граница – лесостепь и степь европейской части России. В лесной зоне соловей широко расселяется по поймам лесных ручьев и речек, низинным ольшаникам. Максимальной численности он достигает в припойменных лесах. ",
				"image_src" : "Обыкновенный_соловей.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184113889, 59.834677778 ]
			},
			"properties" : {
				"OBJECTID" : 35,
				"Id" : 33,
				"name" : "Кукушка обыкновенная - Cuculus canorus ",
				"Lat" : 59.8346777777778,
				"Long" : 27.1841138888889,
				"note" : "Принадлежит к отр. кукушкообразных, сем. кукушковых. Птица среднего размера. Общая длина достигает 32—34 см, размах крыльев 55—65 см, вес до 80—190 г. Область размножения обыкновенной кукушки охватывает все климатические зоны от лесотундр до пустынь и субтропических лесов палеарктического региона. Почти повсюду это обычный, местами многочисленный вид. Будучи типичной перелётной птицей, птица проводит зиму в Африке и в тропических широтах Азии. Населяет разнообразные биотопы, однако по происхождению это лесная птица. ",
				"image_src" : "кукушка_обыкновенная.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184113889, 59.834677778 ]
			},
			"properties" : {
				"OBJECTID" : 36,
				"Id" : 33,
				"name" : "Коростель - Crex crex ",
				"Lat" : 59.8346777777778,
				"Long" : 27.1841138888889,
				"note" : "Принадлежит к отр. журавлеобразных (Gruiformes), сем. пастушковых (Rallidae). Некрупная птица размером крупнее чёрного дрозда или перепёлки. Гнездится в лесной, лесостепной и степной зонах Евразии от Британских островов и Пиренеев к востоку до Вилюя, Чоны, верховьев Ангары и Западного Китая. Коростель является типичным дальним мигрантом. В холодное время года перемещается в полосу саванн в центральной и юго-восточной Африке. В гнездовой период населяет разнообразные полуоткрытые ландшафты, в первую очередь сырые высокотравные луга. Предпочитает места с высотой травы не менее 50 см. Питание смешанное с уклоном в сторону животных кормов. Состояние численности вида в России не вызывает опасений. ",
				"image_src" : "коростель.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.183441667, 59.834066667 ]
			},
			"properties" : {
				"OBJECTID" : 37,
				"Id" : 34,
				"name" : "Коростель - Crex crex ",
				"Lat" : 59.8340666666667,
				"Long" : 27.1834416666667,
				"note" : "Принадлежит к отр. журавлеобразных (Gruiformes), сем. пастушковых (Rallidae). Некрупная птица размером крупнее чёрного дрозда или перепёлки. Гнездится в лесной, лесостепной и степной зонах Евразии от Британских островов и Пиренеев к востоку до Вилюя, Чоны, верховьев Ангары и Западного Китая. Коростель является типичным дальним мигрантом. В холодное время года перемещается в полосу саванн в центральной и юго-восточной Африке. В гнездовой период населяет разнообразные полуоткрытые ландшафты, в первую очередь сырые высокотравные луга. Предпочитает места с высотой травы не менее 50 см. Питание смешанное с уклоном в сторону животных кормов. Состояние численности вида в России не вызывает опасений. ",
				"image_src" : "коростель.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185163889, 59.836044444 ]
			},
			"properties" : {
				"OBJECTID" : 38,
				"Id" : 35,
				"name" : "Баклан большой - Phalacrocorax carbo ",
				"Lat" : 59.8360444444445,
				"Long" : 27.1851638888889,
				"note" : "Принадлежит к отр. олушеобразных, сем. баклановых. Морская птица, распространенная по всему земному шару. Тело массивное с перепончатыми лапами, длинной шеей, изогнутым клювом и большим черным хохолком. Численность неравномерна, зависит от обилия кормовых ресурсов, в частности рыбы. В большей части ареала оседлый, на севере — перелётный. Селятся колониями по берегам морей и внутренних водоёмов. В гнездовое и внегнездовое время держатся стаями. Хорошо плавают и ныряют. Могут погружаться на глубину до 4 метров и находиться под водой до 40 секунд. ",
				"image_src" : "Баклан.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.200358333, 59.834136111 ]
			},
			"properties" : {
				"OBJECTID" : 39,
				"Id" : 36,
				"name" : "Кряква - Anas platyrhynchos ",
				"Lat" : 59.8341361111111,
				"Long" : 27.2003583333333,
				"note" : "Птица из сем. утиных (Anatidae) отр. гусеобразных (Anseriformes). Наиболее известная и распространённая дикая утка. Широко распространена в северном полушарии. Гнездится как в арктических широтах (до 70° с.ш.), так и в тёплом субтропическом климате (до 35° с.ш. в Северной Африке и до 20° с.ш. на Ближнем Востоке). Частично перелётная птица. Населяет самые разнообразные водоёмы с пресной, солоноватой или солёной водой и неглубокими участками.",
				"image_src" : "Кряква.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.200358333, 59.834136111 ]
			},
			"properties" : {
				"OBJECTID" : 40,
				"Id" : 36,
				"name" : "Белая трясогузка - Motacilla alba ",
				"Lat" : 59.8341361111111,
				"Long" : 27.2003583333333,
				"note" : "Принадлежит к отр. воробьинообразных, сем. трясогузковых. Длина ее тела – 16-19 см. Масса – 20-23 г. Получила своё название из-за характерных движений своим длинным хвостом. Многочисленный и широко распространенный вид. Гнездится преимущественно в Европе, Азии и Северной Африке. На юге своего ареала вид ведёт оседлый образ жизни, в то время как северные популяции мигрируют в Африку и назад. ",
				"image_src" : "белая_трясогузка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.201825, 59.835652778 ]
			},
			"properties" : {
				"OBJECTID" : 41,
				"Id" : 37,
				"name" : "Кулик-сорока - Haematopus ostralegus ",
				"Lat" : 59.8356527777778,
				"Long" : 27.201825,
				"note" : "Принадлежит к отр. ржанкообразных, сем. кулики-сороки. Крупный кулик (величиной с серую ворону) с длинным оранжевым клювом и чёрно-белым контрастным оперением. Наиболее распространённый вид небольшого семейства Haematopodidae, куда входят птицы, обитающие в основном на морских побережьях. Распространён в Западной Европе, центральных районах Евразии, на Камчатке, в Китае и на западе Корейского полуострова. Гнездится на песчаных и галечных пляжах морей и крупных внутренних водоёмов. Характер пребывания кулика-сороки тесно связан с зонами приливов и отливов, где птица находит себе пропитание. ",
				"image_src" : "кулик-сорока.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.201825, 59.835652778 ]
			},
			"properties" : {
				"OBJECTID" : 42,
				"Id" : 37,
				"name" : "Лебедь шипун - Cygnus olor ",
				"Lat" : 59.8356527777778,
				"Long" : 27.201825,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Крупная птица: в длину может достигать 180 см, масса самок 5,5-6 кг, самцов 8-13 кг (отдельные особи могут весить до 22,5 кг). Шипуном назван из-за звука, издаваемого при раздражении. Обитает в северной части Европы и Азии. Всюду довольно редок. Населяет заросшие водной растительностью водоёмы — лиманы, озёра иногда болота. Гнездится на суше у воды, в тростниках на мелких озёрах или на затонах больших рек вдалеке от человеческого жилья. Занесён в Красные книги республики Башкортостан, Свердловской, Ульяновской, Челябинской и Пензенской областей, а также Кировской области.",
				"image_src" : "лебедь-шипун.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.201825, 59.835652778 ]
			},
			"properties" : {
				"OBJECTID" : 43,
				"Id" : 37,
				"name" : "Галстучник - Charadrius hiaticula ",
				"Lat" : 59.8356527777778,
				"Long" : 27.201825,
				"note" : "Принадлежит к отр. ржанкообразных, сем. ржанковые. Небольшая птица крупнее воробья, обитающая на песчаных или галечниковых участках берегов рек, озёр и морей. Перелётная птица. Гнездится в северной части Евразии. Гнездо галстучника выглядит как небольшое углубление в песке, иногда с валиком из гальки. На зимовку мигрирует к побережьям южной и западной Африки. ",
				"image_src" : "галстучник.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.201605556, 59.834194444 ]
			},
			"properties" : {
				"OBJECTID" : 44,
				"Id" : 38,
				"name" : "Черныш - Tringa ochropus ",
				"Lat" : 59.8341944444445,
				"Long" : 27.2016055555556,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. бекасовых (Scolopacidae). Размер колеблется в пределах 21-24 см, вес составляет от 50 до 80 г. Черныш гнездится летом в хвойных лесах от Скандинавии до Сибири. Он предпочитает просторные и влажные леса, а также болота. Пребывание в ареале гнездования ограничивается высиживанием яиц и длится всего два месяца. При перелёте черныши могут останавливаться даже у самых небольших водоёмов. Зиму они проводят в умеренных широтах, однако большую часть года встречаются в Центральной Африке и Южной Азии. Часто гнездится в покинутых гнёздах дроздов.",
				"image_src" : "черныш.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.217586111, 59.834902778 ]
			},
			"properties" : {
				"OBJECTID" : 45,
				"Id" : 40,
				"name" : "Речная крачка - Larus argentatus ",
				"Lat" : 59.8349027777778,
				"Long" : 27.2175861111111,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и очень распространенный вид. Распространена от Северной Америки до севера Южной Америки, на севере и западе Африки, в Евразии от Европы до северо-запада Сибири и запада Китая. Зимой совершает перелёт на юг и запад Африки, в Новую Гвинею, Филиппины, близлежащие острова и в Южную Америку. Гнездятся с мая по август на побережьях скалистых и песчаных островов с редкой растительностью. Внутри континента гнездование встречается довольно редко. ",
				"image_src" : "речная_крачка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.217586111, 59.834902778 ]
			},
			"properties" : {
				"OBJECTID" : 46,
				"Id" : 40,
				"name" : "Озерная чайка - Chroicocephalus ridibundus ",
				"Lat" : 59.8349027777778,
				"Long" : 27.2175861111111,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Одна из самых распространённых чаек в России и мире. Её часто можно наблюдать летом на реках и озёрах, где она кружит возле проходящих судов в поисках подкормки. Перелётная, частично перелётная, либо оседлая птица. В период размножения обитает преимущественно на внутренних водоёмах, где гнездится на мелководье. На пролёте и в местах зимовок главным образом встречается на морском берегу и в дельтах крупных рек.",
				"image_src" : "озерная_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.217586111, 59.834902778 ]
			},
			"properties" : {
				"OBJECTID" : 47,
				"Id" : 40,
				"name" : "Серебристая чайка - Larus argentatus ",
				"Lat" : 59.8349027777778,
				"Long" : 27.2175861111111,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Крупная птица, широко распространённая в Европе, Азии и Северной Америке. Северная граница гнездового ареала находится в промежутке между 70 и 80° с.ш. На юге гнездятся вплоть до 30°–40° с.ш. Северные популяции являются перелётными. Птицы северо-западных регионов России, как правило, перемещаются на небольшие расстояния на побережья Балтийского или Северного морей. Места обитания связаны с разнообразными водоёмами. Заселяют берега морей и крупных озёр, низовья рек и др. Предпочтение отдают островам, где находят защиту от наземных хищников. ",
				"image_src" : "серебристая чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.218080556, 59.835041667 ]
			},
			"properties" : {
				"OBJECTID" : 48,
				"Id" : 41,
				"name" : "Белощекая казарка - Branta leucopsis ",
				"Lat" : 59.8350416666667,
				"Long" : 27.2180805555556,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Небольшой гусь рода казарок. Длина тела 60-70 см, вес 1-2,5 кг. Гнездовые колонии встречаются в арктической тундре. На гнездовье придерживается горного ландшафта севера — скалистых обрывов и побережий, крутых склонов, чередующихся с понижениями, покрытыми сочной травой, берегов скалистых ручьев и озёр. Зимуют в Нидерландах. Покидая зимовки, белощёкие казарки мигрируют на восток узкой, так называемой беломорско-балтийской трассой",
				"image_src" : "белощекая_казарка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.218080556, 59.835041667 ]
			},
			"properties" : {
				"OBJECTID" : 49,
				"Id" : 41,
				"name" : "Гоголь - Bucephala clangula ",
				"Lat" : 59.8350416666667,
				"Long" : 27.2180805555556,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Нырковая утка средней величины с большой округлой головой, коротким клювом и контрастным чёрно-белым оперением. Распространена в зоне лесов северного полушария. Гнездится в дуплах деревьев по берегам лесных водоёмов. Везде немногочисленная, но местами обычная птица. На большей части ареала перелётная птица, оседлые популяции отмечены лишь на северо-западе Европы. Летом населяет достаточно большие лесные озёра, тихие таёжные реки с древесной растительностью по берегам. Зимой держится на море, обычно в мелководных заливах. ",
				"image_src" : "Гоголь.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.218080556, 59.835041667 ]
			},
			"properties" : {
				"OBJECTID" : 50,
				"Id" : 41,
				"name" : "Баклан большой - Phalacrocorax carbo ",
				"Lat" : 59.8350416666667,
				"Long" : 27.2180805555556,
				"note" : "Принадлежит к отр. олушеобразных, сем. баклановых. Морская птица, распространенная по всему земному шару. Тело массивное с перепончатыми лапами, длинной шеей, изогнутым клювом и большим черным хохолком. Численность неравномерна, зависит от обилия кормовых ресурсов, в частности рыбы. В большей части ареала оседлый, на севере — перелётный. Селятся колониями по берегам морей и внутренних водоёмов. В гнездовое и внегнездовое время держатся стаями. Хорошо плавают и ныряют. Могут погружаться на глубину до 4 метров и находиться под водой до 40 секунд. ",
				"image_src" : "Баклан.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.218661111, 59.850963889 ]
			},
			"properties" : {
				"OBJECTID" : 51,
				"Id" : 42,
				"name" : "Енотовидная собака - Nyctereutes procyonoides(следы)",
				"Lat" : 59.8509638888889,
				"Long" : 27.2186611111111,
				"note" : "Хищное всеядное млекопитающее семейства псовых. Имеет удлиненное тело и сравнительно короткие лапы. Голова небольшая, с короткой заостренной мордой. Длина тела 65-80 см, хвоста 15-25 см; осенняя упитанная енотовидная собака весит до 7,5 кг. По окраске маски на морде и окрасу меха похожа на енота. Длинная шерсть на щеках образуют подобие бакенбардов. Является интродуцированным (искусственно перенесенным) видом, отличается большой экологической пластичностью.",
				"image_src" : null,
				"type" : "mammal"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21825, 59.850541667 ]
			},
			"properties" : {
				"OBJECTID" : 52,
				"Id" : 43,
				"name" : "Лебедь шипун - Cygnus olor ",
				"Lat" : 59.8505416666667,
				"Long" : 27.21825,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Крупная птица: в длину может достигать 180 см, масса самок 5,5-6 кг, самцов 8-13 кг (отдельные особи могут весить до 22,5 кг). Шипуном назван из-за звука, издаваемого при раздражении. Обитает в северной части Европы и Азии. Всюду довольно редок. Населяет заросшие водной растительностью водоёмы — лиманы, озёра иногда болота. Гнездится на суше у воды, в тростниках на мелких озёрах или на затонах больших рек вдалеке от человеческого жилья. Занесён в Красные книги республики Башкортостан, Свердловской, Ульяновской, Челябинской и Пензенской областей, а также Кировской области.",
				"image_src" : "лебедь-шипун.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 53,
				"Id" : 44,
				"name" : "Лебедь шипун - Cygnus olor ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Крупная птица: в длину может достигать 180 см, масса самок 5,5-6 кг, самцов 8-13 кг (отдельные особи могут весить до 22,5 кг). Шипуном назван из-за звука, издаваемого при раздражении. Обитает в северной части Европы и Азии. Всюду довольно редок. Населяет заросшие водной растительностью водоёмы — лиманы, озёра иногда болота. Гнездится на суше у воды, в тростниках на мелких озёрах или на затонах больших рек вдалеке от человеческого жилья. Занесён в Красные книги республики Башкортостан, Свердловской, Ульяновской, Челябинской и Пензенской областей, а также Кировской области.",
				"image_src" : "лебедь-шипун.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 54,
				"Id" : 44,
				"name" : "Кулик-сорока - Haematopus ostralegus ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. ржанкообразных, сем. кулики-сороки. Крупный кулик (величиной с серую ворону) с длинным оранжевым клювом и чёрно-белым контрастным оперением. Наиболее распространённый вид небольшого семейства Haematopodidae, куда входят птицы, обитающие в основном на морских побережьях. Распространён в Западной Европе, центральных районах Евразии, на Камчатке, в Китае и на западе Корейского полуострова. Гнездится на песчаных и галечных пляжах морей и крупных внутренних водоёмов. Характер пребывания кулика-сороки тесно связан с зонами приливов и отливов, где птица находит себе пропитание. ",
				"image_src" : "кулик-сорока.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 55,
				"Id" : 44,
				"name" : "Озерная чайка - Chroicocephalus ridibundus ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Одна из самых распространённых чаек в России и мире. Её часто можно наблюдать летом на реках и озёрах, где она кружит возле проходящих судов в поисках подкормки. Перелётная, частично перелётная, либо оседлая птица. В период размножения обитает преимущественно на внутренних водоёмах, где гнездится на мелководье. На пролёте и в местах зимовок главным образом встречается на морском берегу и в дельтах крупных рек.",
				"image_src" : "озерная_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 56,
				"Id" : 44,
				"name" : "Сизая чайка - Larus canus ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленна в Северной и Центральной Европе. Некоторые сизые чайки на зимовку мигрируют в Средиземноморье или Северную Африку. Населяет главным образом побережья морей и лишь изредка встречается у внутриконтинентальных водоёмов. Гнездится в колониях вблизи водоёмов. Пища представлена прежде всего рыбой, но, как и озёрная чайка, она часто обыскивает свалки и поля. Частый гость на отмелях и илистых побережьях. ",
				"image_src" : "сизая_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 57,
				"Id" : 44,
				"name" : "Серебристая чайка - Larus argentatus ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Крупная птица, широко распространённая в Европе, Азии и Северной Америке. Северная граница гнездового ареала находится в промежутке между 70 и 80° с.ш. На юге гнездятся вплоть до 30°–40° с.ш. Северные популяции являются перелётными. Птицы северо-западных регионов России, как правило, перемещаются на небольшие расстояния на побережья Балтийского или Северного морей. Места обитания связаны с разнообразными водоёмами. Заселяют берега морей и крупных озёр, низовья рек и др. Предпочтение отдают островам, где находят защиту от наземных хищников. ",
				"image_src" : "серебристая чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 58,
				"Id" : 44,
				"name" : "Речная крачка - Larus argentatus ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и очень распространенный вид. Распространена от Северной Америки до севера Южной Америки, на севере и западе Африки, в Евразии от Европы до северо-запада Сибири и запада Китая. Зимой совершает перелёт на юг и запад Африки, в Новую Гвинею, Филиппины, близлежащие острова и в Южную Америку. Гнездятся с мая по август на побережьях скалистых и песчаных островов с редкой растительностью. Внутри континента гнездование встречается довольно редко. ",
				"image_src" : "речная_крачка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21391667, 59.861247222 ]
			},
			"properties" : {
				"OBJECTID" : 59,
				"Id" : 45,
				"name" : "Кряква - Anas platyrhynchos ",
				"Lat" : 59.8612472222222,
				"Long" : 27.21391667,
				"note" : "Птица из сем. утиных (Anatidae) отр. гусеобразных (Anseriformes). Наиболее известная и распространённая дикая утка. Широко распространена в северном полушарии. Гнездится как в арктических широтах (до 70° с.ш.), так и в тёплом субтропическом климате (до 35° с.ш. в Северной Африке и до 20° с.ш. на Ближнем Востоке). Частично перелётная птица. Населяет самые разнообразные водоёмы с пресной, солоноватой или солёной водой и неглубокими участками.",
				"image_src" : "Кряква.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21185, 59.861586111 ]
			},
			"properties" : {
				"OBJECTID" : 60,
				"Id" : 46,
				"name" : "Серый гусь - Anser anser ",
				"Lat" : 59.8615861111111,
				"Long" : 27.21185,
				"note" : "Принадлежит к отр. гусеобразных (Anseriformes), сем. утиных (Anatidae). Крупная птица длиной до 70-90 см и весом около 2,1-4,5 кг, размах крыльев 147-180 см. Серый гусь гнездится на тихих водоёмах Северной и Центральной Европы, а также в умеренном поясе Азии вплоть до Дальнего Востока. Основная часть гнездовой популяции серого гуся сосредоточена в дельтах Днестра и Дуная. Зимует в Южной Европе и Азии, иногда в Северной Африке. Населяет водоёмы со стоячей водой, окружённые тростниками – болота, озёра, рыборазводные пруды и т.п. Встречается на травянистых болотах и заливных лугах, выбирая самые недоступные места. ",
				"image_src" : "серый_гусь.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21185, 59.861586111 ]
			},
			"properties" : {
				"OBJECTID" : 61,
				"Id" : 46,
				"name" : "Серебристая чайка - Larus argentatus ",
				"Lat" : 59.8615861111111,
				"Long" : 27.21185,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Крупная птица, широко распространённая в Европе, Азии и Северной Америке. Северная граница гнездового ареала находится в промежутке между 70 и 80° с.ш. На юге гнездятся вплоть до 30°–40° с.ш. Северные популяции являются перелётными. Птицы северо-западных регионов России, как правило, перемещаются на небольшие расстояния на побережья Балтийского или Северного морей. Места обитания связаны с разнообразными водоёмами. Заселяют берега морей и крупных озёр, низовья рек и др. Предпочтение отдают островам, где находят защиту от наземных хищников. ",
				"image_src" : "серебристая чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21185, 59.861586111 ]
			},
			"properties" : {
				"OBJECTID" : 62,
				"Id" : 46,
				"name" : "Озерная чайка - Chroicocephalus ridibundus ",
				"Lat" : 59.8615861111111,
				"Long" : 27.21185,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Одна из самых распространённых чаек в России и мире. Её часто можно наблюдать летом на реках и озёрах, где она кружит возле проходящих судов в поисках подкормки. Перелётная, частично перелётная, либо оседлая птица. В период размножения обитает преимущественно на внутренних водоёмах, где гнездится на мелководье. На пролёте и в местах зимовок главным образом встречается на морском берегу и в дельтах крупных рек.",
				"image_src" : "озерная_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21185, 59.861586111 ]
			},
			"properties" : {
				"OBJECTID" : 63,
				"Id" : 46,
				"name" : "Сизая чайка - Larus canus ",
				"Lat" : 59.8615861111111,
				"Long" : 27.21185,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленна в Северной и Центральной Европе. Некоторые сизые чайки на зимовку мигрируют в Средиземноморье или Северную Африку. Населяет главным образом побережья морей и лишь изредка встречается у внутриконтинентальных водоёмов. Гнездится в колониях вблизи водоёмов. Пища представлена прежде всего рыбой, но, как и озёрная чайка, она часто обыскивает свалки и поля. Частый гость на отмелях и илистых побережьях. ",
				"image_src" : "сизая_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21185, 59.861586111 ]
			},
			"properties" : {
				"OBJECTID" : 64,
				"Id" : 46,
				"name" : "Морская чайка - Larus marinus ",
				"Lat" : 59.8615861111111,
				"Long" : 27.21185,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и распространенный вид. Может достигать длины 75 см и является самым крупным видом чаек. Весит до 2 кг, а размах её крыльев составляет около 170 см. Морская чайка обитает на побережьях северной части Атлантического океана и в Центральной Европе. Зимой некоторые из них совершают перелёт из Скандинавии в более южные районы. Некоторые особи пережидают зиму, питаясь на мусорных свалках в городах. Гнездится в небольших группах на скалистых прибрежных склонах с апреля по июль. ",
				"image_src" : "морская_чайка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.21185, 59.861586111 ]
			},
			"properties" : {
				"OBJECTID" : 65,
				"Id" : 46,
				"name" : "Речная крачка - Larus argentatus ",
				"Lat" : 59.8615861111111,
				"Long" : 27.21185,
				"note" : "Принадлежит к отр. ржанкообразных (Charadriiformes), сем. чайковых (Laridae). Многочисленный и очень распространенный вид. Распространена от Северной Америки до севера Южной Америки, на севере и западе Африки, в Евразии от Европы до северо-запада Сибири и запада Китая. Зимой совершает перелёт на юг и запад Африки, в Новую Гвинею, Филиппины, близлежащие острова и в Южную Америку. Гнездятся с мая по август на побережьях скалистых и песчаных островов с редкой растительностью. Внутри континента гнездование встречается довольно редко. ",
				"image_src" : "речная_крачка.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.219116667, 59.850975 ]
			},
			"properties" : {
				"OBJECTID" : 66,
				"Id" : 46,
				"name" : "Серый журавль - Grus grus ",
				"Lat" : 59.850975,
				"Long" : 27.2191166666667,
				"note" : "Принадлежит к отр. журавлеобразных (Gruiformes), сем. журавлиных (Gruidae). Крупная птица: высота около 115 см, вес до 6 кг. Гнездится в северной и западной Европе; на большей части территории России вплоть до бассейна реки Колымы и Забайкалья. Зимой мигрирует в южные районы Евразии и Африку. Гнездится главным образом в болотистой местности: кочковатых болотах, окружённых лесом, в заросших осокой или камышом лугах, в заболоченных поймах рек. Всеяден, питается доступной растительной и животной пищей. ",
				"image_src" : "серый_журавль.jpg",
				"type" : "birds"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185836111, 59.852561111 ]
			},
			"properties" : {
				"OBJECTID" : 67,
				"Id" : 47,
				"name" : "Брусника – Vaccinium vitis-idaea",
				"Lat" : 59.8525611111111,
				"Long" : 27.1858361111111,
				"note" : "Мелкий кустарничек с одревесневающим стеблем высотой 15–20 см и вечнозелеными блестящими листьями. Цветки бело-розовые, колокольчатые, со слабым приятным запахом, собраны в короткую верхушечную кисть. Плоды — шаровидные ярко-красные ягоды с очень кислым вкусом. Созревают в августе, сентябре. Плодоносить начинает с третьего года жизни. Растет брусника в хвойных и смешанных лесах, иногда на болотах, образуя обширные заросли.\nНа острове Большой Тютерс Vaccinium vitis-idaea является основным эдификатором травяно-кустарничкого яруса в борах-брусничниках\n",
				"image_src" : "брусника_01.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.195083333, 59.837416667 ]
			},
			"properties" : {
				"OBJECTID" : 68,
				"Id" : 48,
				"name" : "Ива козья – Salix caprea",
				"Lat" : 59.8374166666667,
				"Long" : 27.1950833333333,
				"note" : "Быстрорастущее дерево высотой 6–10 м и диаметром ствола до 75 см, реже древовидный высокий кустарник (до 5–7 м). Ветви толстые, раскидистые. Кора гладкая, зеленовато-серая, с возрастом буреет и внизу ствола покрывается продольными трещинами. Одно из самых раноцветущих растений. Растения раздельнополые. Сережки распускаются до появления листьев, в марте — апреле. Семена созревают в мае, разносятся ветром на значительные расстояния.",
				"image_src" : "ива_02.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184919444, 59.851063889 ]
			},
			"properties" : {
				"OBJECTID" : 69,
				"Id" : 49,
				"name" : "Вереск обыкновенный – Calluna vulgaris",
				"Lat" : 59.8510638888889,
				"Long" : 27.1849194444444,
				"note" : "Вечнозелёный кустарничек с сильно ветвящимися стеблями и мелкими трёхгранными листьями, у которых отсутствует черешок. Соцветия – кистевидные или зонтиковидные, 5-30-цветковые. Цветки мелкие, в однобоких кистях. Чашечка длиннее венчика, окрашена, как и венчик, в лилово-розовый цвет. Размножается преимущественно семенами",
				"image_src" : "вереск_01.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.184919444, 59.851063889 ]
			},
			"properties" : {
				"OBJECTID" : 70,
				"Id" : 50,
				"name" : "Можжевельник обыкновенный – Juniperus communis",
				"Lat" : 59.8510638888889,
				"Long" : 27.1849194444444,
				"note" : "Вечнозелёный кустарник высотой 1–3 м. Крона конусовидная или яйцевидная, у мужских особей более узкая, у женских — более или менее восходящая или простёртая, иногда со свисающими на конце ветвями. Кора тёмно-серая или серовато-бурая, продольно шелушащаяся. Побеги красновато-бурые. Листья длиной 1—1,5 см, жёсткие, линейно-шиловидные или шиловидно-заострённые, колючие, почти трёхгранные, плотные, сохраняются на побегах до четырёх лет.\nМужские шишки (микростробилы) почти сидячие, желтоватые. Женские шишки – шишкоягоды многочисленные, диаметром 5–9 мм, продолговато-яйцевидные или шаровидные, бледно-зелёные, зрелые – чёрно-синие с голубым восковым налётом или без него, созревающие на второй или третий год осенью.\n",
				"image_src" : "можжевельник_01.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.195083333, 59.837416667 ]
			},
			"properties" : {
				"OBJECTID" : 71,
				"Id" : 51,
				"name" : "Осина обыкновенная– Populus tremula",
				"Lat" : 59.8374166666667,
				"Long" : 27.1950833333333,
				"note" : "У молодых деревьев гладкая, светло-зелёная или зеленовато-серая кора, которая с возрастом темнеет. Листья имеют округлую или ромбическую форму, достигают длинны 3–7 см, острые или тупые на вершине, с округлым основанием, края городчатые, жилкование перистое. Растения раздельнополые. Цветки довольно мелкие и невзрачные на вид, собраны в свисающие серёжки. Мужские серёжки красноватые, длиной до 15 см, женские серёжки зеленоватые и тоньше. Цветёт осина в конце апреля – начале мая до распускания листьев. Плод – очень мелкая коробочка; семена снабжены пучком волосков (пуховкой).",
				"image_src" : "осина_02.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.195083333, 59.837416667 ]
			},
			"properties" : {
				"OBJECTID" : 72,
				"Id" : 52,
				"name" : "Рябина обыкновенная – Sorbus aucuparia",
				"Lat" : 59.8374166666667,
				"Long" : 27.1950833333333,
				"note" : "Листопадное, прямостоящее дерево, иногда разветвленное от основания, с возрастом закругленное. Высота 6-12 м. Листья непарноперистые, зеленые; осенняя окраска от желтой до оранжево-красной. Цветы белые, в щитках, в мае-июне сменяемые кораллово-красными плодами. Устойчива к заморозкам. В природе рябина обыкновенная не образует сплошных зарослей, а чаще растет одиночно, выделяясь на полянах и опушках и в подлеске хвойных и смешанных лесов.",
				"image_src" : "рябина_02.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185905556, 59.852363889 ]
			},
			"properties" : {
				"OBJECTID" : 73,
				"Id" : 53,
				"name" : "Смородина альпийская – Ribes alpinum",
				"Lat" : 59.8523638888889,
				"Long" : 27.1859055555556,
				"note" : "Кустарник около 1,5 метров высотой, с плотно облиственёнными густыми компактно расположенными ветвями. Листья трёхлопастные тёмно-зелёные блестящие, шириной до 4 см, сверху покрытые жёсткими железистыми щетинками. Обратная сторона листа светлая, гладкая, голая. Цветки зеленовато-жёлтого цвета. На цветоножках имеются железистые щетинки. Соцветия состоят из 15–30 мужских цветков или 1–5 женских, образующих непоникающие кисти. Плоды – мучнистые на вкус, розовые ягоды размером 6–8 мм. Цветение наступает в мае, идёт до июня. Плодоношение – июль, август.",
				"image_src" : "смородина_02.jpg",
				"type" : "plants"
			}
		},
		{
			"type" : "Feature",
			"geometry" : {
				"type" : "Point",
				"coordinates" : [ 27.185836111, 59.852561111 ]
			},
			"properties" : {
				"OBJECTID" : 74,
				"Id" : 54,
				"name" : "Черника – Vaccinium myrtillis",
				"Lat" : 59.8525611111111,
				"Long" : 27.1858361111111,
				"note" : "Низкорослый кустарничек высотой 10–50 см. Ветви отходят от главного стволика под острыми углами. Листья яйцевидные, кожистые, по краю мелкопильчатые. Листья на верхушке заострены, снизу бледные, сверху – светло-зеленые, голые, тонкие, к зиме опадают. Дождевая вода по желобчатым листьям и черешкам отводится к ветвям с глубокими бороздками, по которым и скатывается к корню. Растение имеет ползучее корневище, дающее большое количество побегов. Цветёт в мае. Цветки зеленовато-белые. Цветок наклонён вниз, и это защищает пыльцу от сырости. Плоды синевато-чёрные из-за воскового налёта или просто чёрные",
				"image_src" : "черника_01.jpg",
				"type" : "plants"
			}
		}
	]
}